<map version="freeplane 1.11.1">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="ГОСТ Р 52069.0-2013 Защита информации. Система стандартов. Основные положения" FOLDED="false" ID="ID_696401721" CREATED="1610381621824" MODIFIED="1684820985087" ICON_SIZE="12 pt" STYLE="wide_hexagon">
<font SIZE="18"/>
<hook NAME="MapStyle" zoom="0.562">
    <properties edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" fit_to_viewport="false" associatedTemplateLocation="template:/standard-1.6.mm" show_icon_for_attributes="true" show_note_icons="true"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_271890427" ICON_SIZE="12 pt" COLOR="#000000" STYLE="fork">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#000000" WIDTH="2" TRANSPARENCY="200" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_271890427" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="10" BOLD="false" ITALIC="false"/>
<richcontent CONTENT-TYPE="plain/auto" TYPE="DETAILS"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" COLOR="#000000" BACKGROUND_COLOR="#ffffff" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" BACKGROUND_COLOR="#afd3f7" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#afd3f7"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.topic" COLOR="#18898b" STYLE="fork">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.subtopic" COLOR="#cc3300" STYLE="fork">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.subsubtopic" COLOR="#669900">
<font NAME="Liberation Sans" SIZE="10" BOLD="true"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_67550811">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#003399" TRANSPARENCY="255" DESTINATION="ID_67550811"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#000000" STYLE="oval" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt">
<font SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#0033ff">
<font SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#00b439">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#990000">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#111111">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10"/>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,11"/>
</stylenode>
</stylenode>
</map_styles>
</hook>
<hook NAME="AutomaticEdgeColor" COUNTER="8" RULE="ON_BRANCH_CREATION"/>
<node TEXT="  1 Область применения" FOLDED="true" POSITION="bottom_or_right" ID="ID_473749703" CREATED="1684688765067" MODIFIED="1684690464205" STYLE="rectangle">
<edge COLOR="#00ff00"/>
<node TEXT="Настоящий стандарт устанавливает цель, задачи и структуру системы стандартов по защите (некриптографическими методами) информации, объекты и аспекты стандартизации в данной области.&#xa;&#xa;&#xa;Положения настоящего стандарта применяются при проведении работ по стандартизации в области противодействия техническим разведкам, технической защиты информации некриптографическими методами, обеспечения (некриптографическими методами) безопасности информации в ключевых системах информационной инфраструктуры.&#xa;&#xa;&#xa;Настоящий стандарт является основополагающим национальным стандартом Российской Федерации в области защиты (некриптографическими методами) информации." ID="ID_936028982" CREATED="1684688918803" MODIFIED="1684821004452" ICON_SIZE="18 pt" STYLE="rectangle"/>
</node>
<node TEXT="2 Нормативные ссылки" FOLDED="true" POSITION="bottom_or_right" ID="ID_1892636322" CREATED="1684688805784" MODIFIED="1684690356765" STYLE="rectangle">
<edge COLOR="#ff00ff"/>
<node TEXT="ГОСТ 1.1 Межгосударственная система стандартизации. Термины и определения" ID="ID_97971510" CREATED="1684690134744" MODIFIED="1684690373933" STYLE="rectangle"/>
<node TEXT="ГОСТ 1.2 Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Правила разработки, принятия, применения, обновления и отмены" ID="ID_1488548243" CREATED="1684690193254" MODIFIED="1684690426975" STYLE="rectangle"/>
<node TEXT="ГОСТ 1.5 Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Общие требования к построению, изложению, оформлению, содержанию и обозначению" ID="ID_1747913123" CREATED="1684690206096" MODIFIED="1684690432539" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 1.0 Стандартизация в Российской Федерации. Основные положения" ID="ID_1200201732" CREATED="1684690254632" MODIFIED="1684690436025" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 1.2 Стандартизация в Российской Федерации. Стандарты национальные Российской Федерации. Правила разработки, утверждения, обновления, внесения поправок, приостановки действия и отмены" ID="ID_693629801" CREATED="1684690244077" MODIFIED="1684690439245" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 1.4 Стандартизация в Российской Федерации. Стандарты организаций. Общие положения" ID="ID_1406810351" CREATED="1684690283396" MODIFIED="1684690445096" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 1.5 Стандартизация в Российской Федерации. Стандарты национальные Российской Федерации. Правила построения, изложения, оформления и обозначения" ID="ID_1593093134" CREATED="1684690298608" MODIFIED="1684690448294" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 1.7 Стандартизация в Российской Федерации. Стандарты национальные Российской Федерации. Правила оформления и обозначения при разработке на основе применения международных стандартов" ID="ID_557083713" CREATED="1684690305884" MODIFIED="1684690451922" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 1.8 Стандартизация в Российской Федерации. Стандарты межгосударственные. Правила проведения в Российской Федерации работ по разработке, применению, обновлению и прекращению применения" ID="ID_838375822" CREATED="1684690313552" MODIFIED="1684690454833" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 1.10 Стандартизация в Российской Федерации. Правила стандартизации и рекомендации по стандартизации. Порядок разработки, утверждения, изменения, пересмотра и отмены" ID="ID_1979060503" CREATED="1684690326347" MODIFIED="1684690458480" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 1.12 Стандартизация в Российской Федерации. Термины и определения" ID="ID_34111289" CREATED="1684690530523" MODIFIED="1684690585422" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 7.0.8 Система стандартов по информации, библиотечному и издательскому делу. Делопроизводство и архивное дело. Термины и определения" ID="ID_1328899101" CREATED="1684690551533" MODIFIED="1684690589465" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 50922 Защита информации. Основные термины и определения" ID="ID_646729474" CREATED="1684690559068" MODIFIED="1684690592860" STYLE="rectangle"/>
<node TEXT="ГОСТ Р 53114 Защита информации. Обеспечение информационной безопасности в организации. Основные термины и определения" ID="ID_72398142" CREATED="1684690564435" MODIFIED="1684690596375" STYLE="rectangle"/>
</node>
<node TEXT=" 3 Термины и определения" FOLDED="true" POSITION="bottom_or_right" ID="ID_111628901" CREATED="1684688822727" MODIFIED="1684690732435" STYLE="rectangle">
<edge COLOR="#00ffff"/>
<node TEXT="3.1 система стандартов по защите информации: Совокупность взаимосвязанных стандартов, устанавливающих характеристики продукции, правила осуществления и характеристики процессов, выполнения работ или оказания услуг в области защиты информации." ID="ID_1335371077" CREATED="1684690615663" MODIFIED="1684690710544" STYLE="rectangle"/>
<node TEXT="3.2 технология: Система взаимосвязанных методов, способов, приемов предметной деятельности." ID="ID_206130078" CREATED="1684690670681" MODIFIED="1684690714585" STYLE="rectangle"/>
<node TEXT="3.3 продукция: Результат деятельности, представленный в материально-вещественной форме и предназначенный для дальнейшего использования в хозяйственных и иных целях." ID="ID_1721552637" CREATED="1684690684057" MODIFIED="1684690717976" STYLE="rectangle"/>
<node TEXT="3.4 процесс: Совокупность последовательных действий для достижения какого-либо результата." ID="ID_1846470908" CREATED="1684690694456" MODIFIED="1684690721640" STYLE="rectangle"/>
</node>
<node TEXT="4 Обозначения и сокращения" FOLDED="true" POSITION="bottom_or_right" ID="ID_743977513" CREATED="1684688835108" MODIFIED="1684690739602" STYLE="rectangle">
<edge COLOR="#7c0000"/>
<node TEXT="" ID="ID_1006292953" CREATED="1684690750138" MODIFIED="1684690750138">
<node TEXT="ЗИ" ID="ID_64019979" CREATED="1684690776075" MODIFIED="1684690799942">
<node TEXT="защита информации" ID="ID_1107075498" CREATED="1684690799944" MODIFIED="1684690811350"/>
</node>
<node TEXT="ОБИ в КСИИ" ID="ID_1357011899" CREATED="1684690824319" MODIFIED="1684690970149">
<node TEXT="обеспечение безопасности информации в ключевых системах информационной инфраструктуры" ID="ID_603538042" CREATED="1684691051102" MODIFIED="1684691059514"/>
</node>
<node TEXT="ОЗИ" ID="ID_496452277" CREATED="1684690970152" MODIFIED="1684690972205">
<node TEXT="объект защиты информации" ID="ID_143985637" CREATED="1684691067465" MODIFIED="1684691074790"/>
</node>
<node TEXT="ПРНС" ID="ID_1027146066" CREATED="1684690972207" MODIFIED="1684690981021">
<node TEXT="программа разработки национальных стандартов;" ID="ID_46451665" CREATED="1684691076652" MODIFIED="1684691085021"/>
</node>
<node TEXT="СЗИ" ID="ID_330881220" CREATED="1684690981024" MODIFIED="1684690991940">
<node TEXT="средство защиты информации;" ID="ID_1478797210" CREATED="1684691086397" MODIFIED="1684691093537"/>
</node>
<node TEXT="СКЭЗИ" ID="ID_49981434" CREATED="1684690991943" MODIFIED="1684691004192">
<node TEXT="средство контроля эффективности защиты информации;" ID="ID_461565371" CREATED="1684691103964" MODIFIED="1684691144192"/>
</node>
<node TEXT="ССЗИ" ID="ID_663407601" CREATED="1684691004196" MODIFIED="1684691019305">
<node TEXT="система стандартов по защите информации;" ID="ID_206705903" CREATED="1684691145978" MODIFIED="1684691153782"/>
</node>
<node TEXT="ТЗИ" ID="ID_198155135" CREATED="1684691019309" MODIFIED="1684691027273">
<node TEXT="техническая защита информации;" ID="ID_1847430295" CREATED="1684691155105" MODIFIED="1684691169972"/>
</node>
<node TEXT="ТК" ID="ID_1201179525" CREATED="1684691027276" MODIFIED="1684691037206">
<node TEXT="технический комитет по стандартизации" ID="ID_1315716282" CREATED="1684691171535" MODIFIED="1684691177931"/>
</node>
</node>
</node>
<node TEXT="5 Общие положения" FOLDED="true" POSITION="bottom_or_right" ID="ID_1216624201" CREATED="1684688851198" MODIFIED="1684691549350" STYLE="rectangle">
<edge COLOR="#00007c"/>
<node TEXT="5.1 Система стандартов по защите информации является составной частью национальной системы стандартизации Российской Федерации и формируется в соответствии с программами разработки национальных стандартов.&#xa;Целью ССЗИ является достижение рациональной упорядоченности организации и содержания работ в области ЗИ, повышение эффективности ЗИ на основе установления общих правил и характеристик для их многократного использования, а также повышение эффективности работ по стандартизации за счет упорядочения структуры системы стандартов, процесса разработки стандартов, учета взаимосвязи стандартов различных систем." ID="ID_253999883" CREATED="1684691197969" MODIFIED="1684819849285" STYLE="rectangle"/>
<node TEXT="5.2 Основными задачами по формированию и развитию ССЗИ являются:" ID="ID_233244881" CREATED="1684819755817" MODIFIED="1684820252238" STYLE="rectangle">
<node TEXT="- установление основополагающих принципов построения, требований к составу и содержанию системы документов в области ЗИ;&#xa;- обеспечение единства терминологии в области ЗИ;&#xa;- упорядочение объектов и аспектов стандартизации в области ЗИ;&#xa;- обеспечение единства организационных и методических подходов к проведению работ по ЗИ;&#xa;- установление системы требований по ЗИ, предъявляемых к различным видам ОЗИ, и методов контроля выполнения этих требований;&#xa;- установление общих технических требований к СЗИ и СКЭЗИ, методам их испытаний;&#xa;- установление общих требований к услугам по ЗИ;&#xa;- установление требований к методам и методикам испытаний и оценки качества СЗИ и СКЭЗИ, к методам и методикам измерений в процессе контроля эффективности мероприятий по ЗИ;&#xa;- установление требований к метрологическому, информационному и другим видам обеспечения ЗИ." ID="ID_407318286" CREATED="1684820254070" MODIFIED="1684821035393" STYLE="rectangle"/>
</node>
<node TEXT="5.3 Формирование ССЗИ осуществляется во взаимосвязи с другими документами по стандартизации в области ЗИ, используемыми на территории Российской Федерации, с учетом основных принципов стандартизации, установленных ГОСТ Р 1.0, а также следующих дополнительных принципов:" ID="ID_605019314" CREATED="1684819827071" MODIFIED="1684820276715" STYLE="rectangle">
<node TEXT="- учет важности и характеристик ОЗИ при определении объектов и аспектов стандартизации в ходе планирования и разработки документов по стандартизации в области ЗИ;&#xa;- согласованность работ по стандартизации в области ЗИ, выполняемых федеральными органами исполнительной власти в пределах их компетенции и другими организациями - участниками работ в рамках отдельных систем стандартов;&#xa;- согласованность и непротиворечивость требований по ЗИ в документах по стандартизации, исключение их дублирования в различных документах, обеспечение унификации требований по ЗИ;&#xa;- комплексность охвата взаимосвязанных объектов стандартизации в области ЗИ." ID="ID_701428506" CREATED="1684820275109" MODIFIED="1684821033070" HGAP_QUANTITY="13.4 pt" STYLE="rectangle"/>
</node>
<node TEXT="5.4 Основными объектами стандартизации ССЗИ являются:&#xa;а) ЗИ как область деятельности:" ID="ID_1014299931" CREATED="1684819840513" MODIFIED="1684819928463" VSHIFT_QUANTITY="-0.6 pt" STYLE="rectangle">
<node TEXT="- противодействие техническим разведкам;&#xa;- ТЗИ;&#xa;- ОБИ в КСИИ;" ID="ID_366976842" CREATED="1684819921907" MODIFIED="1684820009218" VSHIFT_QUANTITY="-0.6 pt" STYLE="rectangle"/>
</node>
<node TEXT="б) ОЗИ, в том числе:" ID="ID_451885927" CREATED="1684819968353" MODIFIED="1684820003263" STYLE="rectangle">
<node TEXT="- промышленные объекты, объекты науки, энергетики, жизнеобеспечения;&#xa;- объекты органов управления;&#xa;- объекты информатизации;&#xa;- продукция;&#xa;- процессы (работы, технологии);" ID="ID_1292916019" CREATED="1684819978859" MODIFIED="1684820005938" STYLE="rectangle"/>
</node>
<node TEXT="в) угрозы безопасности информации и уязвимости ОЗИ;&#xa;г) организация и содержание работ по ЗИ;&#xa;д) методы (процессы, работы, технологии) ЗИ и методы контроля состояния ЗИ;" ID="ID_1813902668" CREATED="1684820015179" MODIFIED="1684820037352" STYLE="rectangle"/>
<node TEXT="е) техника ЗИ, в том числе:" ID="ID_501279350" CREATED="1684820047964" MODIFIED="1684820071937" STYLE="rectangle">
<node TEXT="- СЗИ;&#xa;- СКЭЗИ;" ID="ID_1926688910" CREATED="1684820055551" MODIFIED="1684820069089" STYLE="rectangle"/>
</node>
<node TEXT="ж) услуги по ЗИ." ID="ID_506388354" CREATED="1684820075804" MODIFIED="1684821048398" STYLE="rectangle"/>
<node TEXT="5.5 Основными аспектами стандартизации в ССЗИ являются:" ID="ID_1965287787" CREATED="1684820189293" MODIFIED="1684820224108" STYLE="rectangle">
<node TEXT="- термины и определения в области ЗИ;&#xa;- классификация в области ЗИ (ОЗИ, угроз безопасности информации, уязвимостей ОЗИ, работ и услуг по ЗИ, техники ЗИ);&#xa;- требования к системе документов в области ЗИ и ССЗИ, в том числе требования к структуре системы документов, содержанию, оформлению, порядку разработки, согласования, утверждения и отмены;&#xa;- общие технические требования по ЗИ, предъявляемые к различным ОЗИ;&#xa;- общие требования к организации и содержанию работ по ЗИ на ОЗИ;&#xa;- общие технические требования к СЗИ и СКЭЗИ и методам их испытаний;&#xa;- методы контроля организации и эффективности ЗИ, методы измерений при проведении контроля;&#xa;- общие требования к организации, содержанию работ и результатам оказания услуг по ЗИ." ID="ID_1937326638" CREATED="1684820196163" MODIFIED="1684820226684" STYLE="rectangle"/>
</node>
<node TEXT="5.6 Система стандартов по защите информации включает следующие виды документов в области стандартизации по ЗИ, используемых на территории Российской Федерации:" ID="ID_1810423305" CREATED="1684820341417" MODIFIED="1684820390446" STYLE="rectangle">
<node TEXT="- национальные стандарты Российской Федерации, в том числе ограниченного распространения, государственные военные стандарты, национальные стандарты, оформленные на основе аутентичных переводов международных стандартов (гармонизированные стандарты);&#xa;- межгосударственные стандарты;&#xa;- правила стандартизации, нормы и рекомендации в области стандартизации;&#xa;- общероссийские классификаторы технико-экономической и социальной информации;&#xa;- стандарты организаций;&#xa;- предварительные национальные стандарты.&#xa;Кроме перечисленных выше документов в состав документов в области стандартизации по ЗИ могут входить:&#xa;- своды правил;&#xa;- нормативно-технические документы системы общих технических требований к видам вооружения и военной техники;&#xa;- международные стандарты, региональные стандарты, региональные своды правил, стандарты иностранных государств и своды правил иностранных государств, принятые на учет национальным органом Российской Федерации по стандартизации, и их надлежащим образом заверенные переводы на русский язык." ID="ID_1826813230" CREATED="1684820355719" MODIFIED="1684820388002" STYLE="rectangle"/>
</node>
<node TEXT="5.7 Виды стандартов, разрабатываемых в области ЗИ, соответствуют ГОСТ Р 1.0." ID="ID_1867850079" CREATED="1684820396107" MODIFIED="1684820504598" STYLE="rectangle"/>
<node TEXT="5.8 Национальные стандарты Российской Федерации и предварительные национальные стандарты по ЗИ обеспечивают систематизацию и упорядочение предъявляемых к ним требований и не должны противоречить нормативным правовым актам Российской Федерации." ID="ID_129838295" CREATED="1684820409757" MODIFIED="1684820506646" STYLE="rectangle"/>
<node TEXT="5.9 Межгосударственные стандарты по ЗИ применяются по ГОСТ 1.2 и ГОСТ Р 1.8." ID="ID_1434387356" CREATED="1684820420043" MODIFIED="1684820509326" STYLE="rectangle"/>
<node TEXT="5.10 Правила стандартизации, нормы стандартизации и рекомендации в области стандартизации разрабатываются на объекты, процессы ЗИ." ID="ID_847459502" CREATED="1684820427541" MODIFIED="1684820512430" STYLE="rectangle"/>
<node TEXT="5.11 Общероссийские классификаторы технико-экономической и социальной информации устанавливают классификацию видов экономической деятельности и информации о них, продукции, документации, услуг." ID="ID_489092955" CREATED="1684820440725" MODIFIED="1684820515174" STYLE="rectangle"/>
<node TEXT="5.12 Стандарты организаций по ЗИ разрабатываются организациями и утверждаются ими самостоятельно исходя из необходимости применения этих стандартов для целей стандартизации по ЗИ, для совершенствования производства и обеспечения качества продукции, выполнения работ, оказания услуг, а также для распространения и использования полученных в области ЗИ знаний результатов исследований (испытаний), измерений и разработок, и не должны противоречить другим документам в области стандартизации по ЗИ, используемым на территории Российской Федерации." ID="ID_605951720" CREATED="1684820453625" MODIFIED="1684820517610" STYLE="rectangle"/>
<node TEXT="5.13 Своды правил разрабатываются в случае отсутствия национальных стандартов применительно к отдельным требованиям технических регламентов или к объектам технического регулирования в целях обеспечения соблюдения требований технических регламентов к продукции или связанным с ними процессами проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации." ID="ID_1607772024" CREATED="1684820466267" MODIFIED="1684820520450" STYLE="rectangle"/>
<node TEXT="5.14 Нормативно-технические документы системы общих технических требований к видам вооружения и военной техники устанавливают общие требования к изделиям вооружения и военной техники по ЗИ и общие технические требования к СЗИ и СКЭЗИ, тактико-технические задания на разработку которых выдает федеральный орган исполнительной власти, уполномоченный в области обороны." ID="ID_46201801" CREATED="1684820476869" MODIFIED="1684820523632" STYLE="rectangle"/>
<node TEXT="5.15 Национальные стандарты по ЗИ разрабатывают, принимают, пересматривают, вносят изменения или отменяют по ГОСТ Р 1.2, стандарты организаций - по ГОСТ Р 1.4, своды правил - в соответствии с правилами, утвержденными постановлением Правительства Российской Федерации [1], правила, нормы стандартизации и рекомендации по стандартизации - по ГОСТ Р 1.10." ID="ID_1568137943" CREATED="1684820485199" MODIFIED="1684820526350" STYLE="rectangle"/>
<node TEXT="5.16 Оформление и содержание стандартов ССЗИ должны соответствовать требованиям ГОСТ Р 1.5, ГОСТ Р 1.7, ГОСТ Р 1.10, ГОСТ 1.5, а также национальных стандартов ограниченного распространения, утверждаемых Федеральным агентством по техническому регулированию и метрологии по согласованию с федеральными органами исполнительной власти, являющимися в соответствии с законодательством Российской Федерации органами защиты государственной тайны." ID="ID_439580602" CREATED="1684820489294" MODIFIED="1684820529475" STYLE="rectangle"/>
</node>
<node TEXT="6 Структура системы стандартов по защите информации" POSITION="bottom_or_right" ID="ID_322335747" CREATED="1684688872542" MODIFIED="1684820549842" STYLE="rectangle">
<edge COLOR="#007c00"/>
<node TEXT="6.1 Система стандартов по защите информации является составной частью общей системы документов в области ЗИ. Структура ССЗИ определяется объектами и аспектами стандартизации." ID="ID_1314470269" CREATED="1684820554436" MODIFIED="1684820649904" STYLE="rectangle"/>
<node TEXT="6.2 Система стандартов по защите информации включает подсистемы стандартов в области:" ID="ID_1184732021" CREATED="1684820573916" MODIFIED="1684820652965" STYLE="rectangle">
<node TEXT="- противодействия техническим разведкам;&#xa;- ТЗИ;&#xa;- ОБИ в КСИИ." ID="ID_259952934" CREATED="1684820601583" MODIFIED="1684820655552" STYLE="rectangle"/>
</node>
<node TEXT="В каждой области подсистемы стандартов ССЗИ включают следующие комплексы стандартов:" ID="ID_777431251" CREATED="1684820619910" MODIFIED="1684820658089" STYLE="rectangle">
<node TEXT="- комплекс общесистемных стандартов по ЗИ;&#xa;- комплексы стандартов по ЗИ для различных классов (видов, групп) ОЗИ;&#xa;- комплексы стандартов по технике ЗИ;&#xa;- комплекс стандартов на услуги по ЗИ." ID="ID_1773446842" CREATED="1684820630102" MODIFIED="1684820660552" STYLE="rectangle"/>
</node>
<node TEXT="6.3 Комплекс общесистемных стандартов устанавливает общие требования по ЗИ в различных областях деятельности, терминологию в области ЗИ, общие требования к системе документов по ЗИ, классификацию, структуру системы документов, требования к содержанию." ID="ID_1101950469" CREATED="1684820696508" MODIFIED="1684820736216" STYLE="rectangle"/>
<node TEXT="6.4 Комплексы стандартов по ЗИ для различных классов ОЗИ формируются применительно к конкретным классам (при необходимости видам, группам) ОЗИ и включают национальные стандарты, относящиеся к одному объекту стандартизации:" ID="ID_1813598538" CREATED="1684820704190" MODIFIED="1684820733214" STYLE="rectangle">
<node TEXT="- стандарты, содержащие общие требования к ОЗИ;&#xa;- стандарты, содержащие описание, классификацию и характеристики угроз безопасности информации и уязвимостей применительно к классу (при необходимости виду, группе) ОЗИ;&#xa;- стандарты, содержащие требования к организации и содержанию работ по ЗИ применительно к классу (при необходимости виду, группе) ОЗИ;&#xa;- стандарты, содержащие требования к методам ЗИ и контроля эффективности ЗИ применительно к классу (при необходимости виду, группе) ОЗИ." ID="ID_1317776918" CREATED="1684820712154" MODIFIED="1684820730808" STYLE="rectangle"/>
</node>
<node TEXT="6.5 Комплексы стандартов по технике ЗИ включают:" ID="ID_1508356156" CREATED="1684820738386" MODIFIED="1684820749055" STYLE="rectangle">
<node TEXT="- стандарты, содержащие требования к СЗИ;&#xa;- стандарты, содержащие требования к СКЭЗИ." ID="ID_212620042" CREATED="1684820750250" MODIFIED="1684922419136" STYLE="rectangle"/>
</node>
<node TEXT="6.6 Комплекс стандартов на услуги по ЗИ включает стандарты, содержащие требования по организации, содержанию работ, используемым методам оценки соответствия СЗИ и СКЭЗИ, а также аттестации объектов информатизации по требованиям безопасности информации." ID="ID_668027325" CREATED="1684820764805" MODIFIED="1684820810520" STYLE="rectangle"/>
<node TEXT="6.7 Отдельные требования по ЗИ, включаемые в документы в области стандартизации других систем стандартов, должны быть взаимоувязаны со стандартами ССЗИ." ID="ID_884954320" CREATED="1684820772853" MODIFIED="1684820813361" STYLE="rectangle"/>
<node TEXT="6.8 Структура регистрационного номера стандартов ССЗИ включает в себя:" ID="ID_786871454" CREATED="1684820781600" MODIFIED="1684820816200" STYLE="rectangle">
<node TEXT="- обозначение категории стандарта;&#xa;- регистрационный номер стандарта;&#xa;- порядковый номер стандарта в комплексе (пакете) национальных стандартов ССЗИ." ID="ID_1721390216" CREATED="1684820796948" MODIFIED="1684820818595" STYLE="rectangle"/>
</node>
<node TEXT="6.9 Наименование стандартов в области ЗИ приводится в соответствии с требованиями ГОСТ 1.5 (подраздел 3.6) и в зависимости от его содержания имеет следующую структуру:" ID="ID_1939492875" CREATED="1684820851989" MODIFIED="1684820917016" STYLE="rectangle">
<node TEXT="- заголовок и подзаголовок;&#xa;- групповой заголовок, заголовок и подзаголовок.&#xa;Примеры:&#xa;ЗАЩИТА ИНФОРМАЦИИ. Термины и определения (заголовок и подзаголовок);&#xa;Защита информации. СИСТЕМА ОБЕСПЕЧЕНИЯ КАЧЕСТВА ТЕХНИКИ ЗАЩИТЫ ИНФОРМАЦИИ. Общие положения (групповой заголовок, заголовок и подзаголовок)." ID="ID_309510998" CREATED="1684820862316" MODIFIED="1684820913949" STYLE="rectangle"/>
</node>
</node>
</node>
</map>
